tap "benbjohnson/litestream"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "michaeleisel/zld"
brew "antigen"
brew "bat"
brew "btop"
brew "caddy"
brew "cowsay"
brew "ctags"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "figlet"
brew "freetds"
brew "fzf"
brew "git"
brew "git-delta"
brew "gitui"
brew "sqlite"
brew "gnupg"
brew "gradle"
brew "jenv"
brew "jless"
brew "lazygit"
brew "lua"
brew "midnight-commander"
brew "mold"
brew "mosh"
brew "neovim"
brew "openssl@3"
brew "php"
brew "pipx"
brew "pnpm"
brew "postgresql"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pygments"
brew "ripgrep"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "vim"
brew "wget"
brew "zlib"
brew "benbjohnson/litestream/litestream"
cask "alacritty"
cask "amethyst"
cask "fig"
cask "gpg-suite"
cask "mockoon"
cask "pgadmin4"
